const advantagesList = [
    {
        id: 0,
        type: 'ferm',
        title: 'Еда намного вкуснее',
        image: 'teasty',
        text: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
    },
    {
        id: 1,
        type: 'shop',
        title: 'Просроченные продукты',
        image: 'old',
        text: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
    },
    {
        id: 2,
        type: 'ferm',
        title: 'Натуральные продукты',
        image: 'natural',
        text: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
    },
    {
        id: 3,
        type: 'shop',
        title: 'Некачественное мясо',
        image: 'bad',
        text: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
    },
];

export default advantagesList;